Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Champion our commitments to HSSE, see our HSSE Policy
es: Defender nuestros compromisos de HSSE, ver nuestra Política de Salud, Seguridad y Medio Ambiente.

source: Championing an HSSE initiative
es: Liderar una iniciativa de HSSE

source: Change Orders/Variations (Note: separate legal approval not required to the extent Change Order scope and terms are consistent with approved parent agreement scope and terms)
es: Órdenes de cambio/variaciones (Nota: no se requiere aprobación legal separada mientras el alcance y los términos de la Orden de Cambio concuerden con el alcance y los términos del contrato general)

source: Change the Office where the Learning occurred to your Mining Division (ex. LA – Environment, Mine Waste – NA East, etc.).
es: Cambia la oficina donde ocurrió el learning a tu División en Minería (LA – Mine Waste Chile-Argentina, LA Environment Peru-Colombia, LA - Business Support, por ejemplo).

source: Changes in groundwater elevations occur, although these are local to the mine facilities.
es: Se presentan cambios en la elevación de las aguas subterráneas, aunque estos están localizados en las áreas de instalaciones mineras.

source: Changes to the Board to be guided by its objective of being a strategic asset to the company and its owners
es: Los cambios al Directorio a ser guiados por su objetivo de ser un activo estratégico para la compañía y sus propietarios

source: Characteristics of ground motion attenuation, and near-source effects, if any, on estimated ground motions;
es: Las características de la atenuación del movimiento del suelo y los efectos cerca de la fuente, de haberlos, sobre los parámetros sísmicos estimados;

source: Characterization of all seismic sources based on historical and instrumental earthquake activity rates and b-values developed by Comte (2013-15), but no discussion of how the earthquake catalogue was processed for recurrence estimates (e.g., removal of dependent events [declustering])
es: Caracterización de todas las fuentes sísmicas basada en tasas de actividad sísmica histórica e instrumental y en valores b desarrollados por Comte (2013-15), pero sin discusión sobre cómo se procesó el catálogo de sismos para usarlo en estimaciones de recurrencia (quitar los eventos dependientes [depuración], por ejemplo)

source: Charging equipment / spare batteries.
es: Dispositivos de carga / baterías de repuesto.

source: Charitable contributions outside budget
es: Contribuciones de caridad fuera del presupuesto

source: Charitable contributions within policy and budget
es: Contribuciones de caridad dentro de la política y el presupuesto

source: Check against requirements in the Work Method Statement
es: Confirmar los requisitos que exige el Procedimiento Seguro de Trabajo.

source: Check for danger to yourself, bystanders and patient.
es: Confirmar si hay peligro para ti mismo, transeúntes y el paciente.

source: Check for response, talk and touch.
es: Confirmar si hay respuesta, hablar y tocar.

source: Check for understanding.
es: Confirmar que se entienden.

source: Check weather conditions
es: Revise la condiciones climáticas

source: Check-In Contacts
es: Contacto de llamadas

source: Check-in Time
es: Hora de llamada

source: Check-in for staff in the office 
es: Llamadas al personal en la oficina 

source: Check-in with iSOS mobile app
es: Haga check-in con la aplicación iSOS

source: Checking In with iSOS Assistance App
es: Hacer check-in con la aplicación de asistencia iSOS

source: Checking and Corrective Actions
es: Acciones de Verificación y Correctivas

source: Chemicals
es: Químicos

source: Chibougamau, PQ, Canada
es: Chibougamau, Canadá

source: Chiou and Youngs (2014)
es: Chiou y Youngs (2014)

source: Chloritization is present on the margins of the intrusives, distal from the central zones of silicification, and also in intrusive clasts within the Tvs.
es: Hay cloritización en los márgenes de los intrusivos, distales de las zonas centrales de silicificación y también en clastos intrusivos dentro de la Tvs.

source: Choco Project - Bolivar
es: Proyecto Choco – Bolívar

source: Choco Project - Gold Fields Venezuela
es: Proyecto Choco – Gold Fields Venezuela

source: Choose quality items in various budget ranges
es: Elegir artículos de calidad en distintos tramos de presupuesto

source: Chronic - An injury, illness or medical condition that may have delayed onset of symptoms, lasts over a long time period and may result in gradual health impairment.
es: Crónico(a): lesión, enfermedad o condición de salud que puede tener una aparición tardía de sus síntomas, tiene una duración prolongada y puede derivar en un deterioro gradual de la salud.

source: City
es: Ciudad

source: Clarification or change requested
es: Aclaración o cambio solicitado

source: Classification
es: Clasificación

source: Clay-altered Intrusives (R0/R1)
es: Intrusivos con alteración argílica (R0/R1)

source: Clayey sand includes clasts of intrusive rock
es: Arena arcillosa con clastos de roca intrusiva.

source: Clayey sand includes clasts of intrusive rock.
es: Arena arcillosa que incluye clastos de roca intrusiva.

source: Clean up can be completed by internal resources.
es: La limpieza puede ser efectuada con recursos internos.

source: Clean up can be completed by person(s) involved.
es: La limpieza puede ser efectuada por las personas implicadas.

source: Clean up can be managed by internal resources.
es: La limpieza puede ser gestionada por recursos internos.

source: Clean-up can be managed by internal resources.
es: La limpieza puede ser gestionada con recursos internos.

source: Cleaning of fall arrest equipment shall be undertaken in accordance with manufacturer’s instructions.
es: La limpieza de los sistemas de restricción debe efectuarse conforme a las instrucciones del fabricante.

source: Cleaning products can damage the equipment.
es: Los productos de limpieza pueden dañar los equipos.

source: Clear Form
es: Borrar formulario

source: Clear Scope with fair Change Order/Delay provisions
es: Alcance claro con disposiciones justas para órdenes de cambio/retrasos

source: Clear and open airway
es: Vía aérea despejada y abierta

source: Clear plastics
es: Plásticos transparentes

source: Clear scope of work, with fair change order provision
es: Alcance claro, con disposiciones justas para órdenes de cambio

source: Clearer definitions of earthquake activity parameters developed from historical earthquake catalog analysis;
es: Definiciones más claras de los parámetros de actividad sísmica desarrollados a partir del análisis de catálogos de sismos históricos;

source: Clearer description of the uncertainty treatment, including:
es: Descripción con más claridad del tratamiento de la incertidumbre, considerando:

source: Clearer explanation of how the GMPEs are applied in the logic tree analysis;
es: Explicación con más claridad la manera en que fueron aplicadas las curvas de atenuación en los análisis de árbol lógico;

source: Clearly identify your own work area and safe spot and where possible use physical barriers to keep others, including heavy equipment out until you have communicated with them about the work you are doing, the hazards present and given them a positive OK to enter your workspace!
es: Identifique claramente su área de trabajo y zona de seguridad y, cuando sea posible, use barreras físicas para mantener alejados a otros, incluyendo equipos pesados, hasta que pueda comunicarse con ellos respecto al trabajo que realiza, los peligros presentes, y ¡les haya dado la confirmación plena para que entren a su lugar de trabajo!

source: Clearly visible signs to warn motorists shall be placed in a location that allows motorists adequate time to adjust their speed or path of travel.
es: Deben instalarse letreros visibles de advertencia a los conductores en un lugar que permita a estos contar con tiempo suficiente para modificar su velocidad o trayectoria.

source: Clearly, the compilation and analysis of the available information is focused on the most important issues of potential significance to the hazard and appears to be adequate for the intended purpose of the hazard analysis.
es: Resulta claro que la recopilación y el análisis de información disponible se centra en los aspectos más importantes de la posible importancia para el peligro y parecen ser suficientes para el objetivo esperado del análisis de peligro.

source: Click on the word Change, in the upper right corner
es: Haz clic en Cambiar, en la esquina superior derecha.

source: Click the location icon located in the top right-hand corner.
es: Haga click en el icono de ubicación, en la esquina superior derecha.

source: Client (If applicable):
es: Cliente (si aplica):

source: Client Basis of Proposal Evaluation (if known)
es: Base del cliente para evaluación de propuestas (si se conoce)

source: Client Contact and Rapport
es: Contacto de cliente y relación

source: Client Details
es: Detalles del cliente

source: Client Location (address)
es: Ubicación del cliente (dirección)

source: Client Name
es: Nombre del cliente

source: Client Overview
es: Antecedentes del cliente

source: Client account manager and regional project lead for due diligence evaluation of approximately 700 pipeline facilities located in Colorado, Kansas, Oklahoma, and Texas.
es: Gerente de cuentas del cliente y líder de proyecto regional para evaluación due diligence de aproximadamente 700 instalaciones de línea de conducción, en Colorado, Kansas, Oklahoma y Texas.

source: Client information
es: Información del cliente

source: Client name
es: Nombre del cliente

source: Client office
es: Oficina de cliente

source: Client or ultimate client is a condo or homeowners' association or individual residential property owner (Note: this trigger does not apply to (i) expert witness services provided to a lawyer or law firm under an unmodified Golder standard form Agreement in connection with a residential matter or, (ii) pursuits governed by a Risk Committee-approved Blanket Approval)
es: El cliente o cliente final es un condominio o cooperativa de vivienda o propietario individual de un inmueble residencial (Nota: este disparador no se aplica a (i) servicios de peritos ofrcidos a un abogado o estudio jurídico conforme a un contrato tipo de Golder sin modificar en relación con un asunto residencial o (ii) búsquedas regidas por una aprobación general de un Comité de Riesgo)

source: Client refunds (excluding unintentional Client overpayments)
es: Reembolsos a clientes (excepto sobrepagos involuntarios a clientes)

source: Client representatives
es: Representantes del Cliente

source: Client to balance price and qualifications in selection
es: Cliente que equilibra precio y cualificaciones en su selección

source: Client:
es: Cliente:

source: Clients
es: Clientes

source: Climatic Conditions
es: Condiciones meteorológicas

source: Climatic data from four weather stations in proximity to Minera San Cristóbal;
es: Datos climáticos de cuatro estaciones meteorológicas próximas a Minera San Cristóbal;

source: Climbing Onto Cargo Container
es: Escalada sobre contenedor de carga

source: Climbing on Drill Rig Mast Without Working at Heights Precautions
es: Escalar Mástil de Equipo de Perforación sin tomar Precauciones para Trabajo en Altura

source: Close
es: Cerrar

source: Close proximity to sensitive receptor (i.e. water body, culturally sensitive areas, etc)
es: Proximidad cercada a receptores sensibles (cuerpos de agua, áreas culturalmente sensibles, etc.)

source: Close proximity to sensitive receptors
es: Proximidad cercada a receptores sensibles

source: Close the Project
es: Cerrar el proyecto

source: Closest Distance to Site1,2 (km)
es: Distancia más cercana al sitio1,2 (km)

source: Closest Distance to Site1 (km)
es: Distancia más cercana al sitio1 (km)

source: Closing – review project and contractor performance, lessons learned workshop
es: Cierre - revisión del proyecto y rendimiento del contratista, taller de lecciones aprendidas

source: Closure
es: Cierre

source: Coach the members of your team to really personalize the consequences of a task
es: Dar entrenamiento a miembros de tu equipo para que verdaderamente asuman las consecuencias de una tarea

source: Coach to transform an undesirable behavior today
es: Dar entrenamiento para transformar hoy un comportamiento no deseado

source: Code Description – FEFLOW
es: Descripción del código – FEFLOW

source: Code development for design of shotcrete barricades.
es: Desarrollo de código para diseño de barricadas de hormigón proyectado.

source: Code development for probabilistic analysis of stability of crown pillars and open pits.
es: Desarrollo de código para análisis probabilístico de estabilidad de pilares corona y rajos.

source: Code of Conduct
es: Código de Conducta

source: Codes: A=Approve; C=Concur; R=Recommend to Board; CISO=Chief Information Security Officer; DGC = Director of Global Communications.
es: Códigos: A=aprobación; C=conforme;R=recomendación al Directorio; CISO=Chief Information Security Officer; DGC = Director de Comunicaciones Globales

source: Collaboration with Third Parties
es: Colaboración con terceros

source: Collapse
es: Derrumbes

source: Collect a water sample for ions and metals analysis from each well at the end of testing;
es: Recoger una muestra de agua para análisis de iones y metales desde cada pozo al final de las pruebas;

source: Collect a water sample from each piezometer at the end of the flow tests and submit for major and minor ions and metals analysis;
es: Recoger una muestra de agua de cada piezómetro al final de cada prueba de flujo y enviar para análisis de iones mayores y menores y metales;

source: Collect any used clean-up materials and place into an appropriate sealed and labelled container for disposal
es: Recoger los materiales de limpieza usados y ponerlos en un contenedor adecuado sellado y etiquetado para su disposición final.

source: Collect evidence.
es: Recolectar evidencia.

source: Colluvium in Phase 6
es: Coluvión en la Fase 6

source: Color logo on open background Image
es: Logo a color sobre imagen de fondo abierta

source: Color logo with white background
es: Logo a color en fondo blanco

source: Colquijirca Mine, Seismic Performance Assessment of Huachuacaja Tailings Dam
es: Mina Colquijirca. Evaluación de desempeño sísmico de la presa de relaves Huachuacaja.

source: Combined, this gradation from the surface to the underlying bedrock defines the conceptual hydrostratigraphic units (HGUs) incorporated into the Gramalote EIA groundwater model.
es: En conjunto, esta gradación desde la superficie hasta la roca subyacente define las unidades hidroestratigráficas (HGU) incorporadas en el modelo de aguas subterráneas para el EIA del proyecto Gramalote.

source: Commence groundwater monitoring program in existing piezometers
es: Iniciar el programa de monitoreo de aguas subterráneas en los piezómetros actuales

source: Commencement of litigation (project and non-project)
es: Inicio de litigio (de proyecto o no)

source: Commendation - Recognition of someone who has been identified for positively improving health, safety, security or environmental management.
es: Reconocimiento: reconocimiento a alguien que ha hecho un aporte positivo a la mejora de la gestión de la salud, la seguridad operacional, la seguridad física o del medio ambiente.

source: Commended Leadership
es: Líderes reconocidos

source: Comment on perimeter blast design and performance
es: Comentarios sobre el diseño y el desempeño de las voladuras perimetrales.

source: Comments
es: Comentarios

source: Comments on Progress
es: Comentarios respecto al avance

source: Comments:
es: Comentarios:

source: Committed to Sustainability
es: Comprometidos con la sostenibilidad

source: Common environmental conditions are:
es: Son condiciones ambientales comunes:

source: Common fall restrain devices include harnesses and anchor points that act to prevent a person from getting too close to an unprotected edge’.
es: Entre estos están, por ejemplo, los arneses y los puntos de anclaje que impiden que alguien se acerque demasiado a un borde desprotegido.

source: Communicate HSSE plan and requirements to all parties.
es: Comunicar el plan de HSSE y los requisitos para todos.

source: Communicate the plan to everyone involved in the project or impacted by it.
es: Comunicar el plan a todos quienes participan en el proyecto o reciben su impacto.

source: Communicate emergency plan
es: Comunicar plan de emergencias.

source: Communicate investigation outcomes as appropriate.
es: Comunicar los resultados de la investigación según corresponda.

source: Communicate investigation outcomes to the Regional Health and Safety and/or Environmental Leader as appropriate for the hazards investigated.
es: Comunicar los resultados de la investigación al Líder Regional de Salud y Seguridad y/o al Líder Ambiental, según sea apropiado para el peligro investigado.

source: Communicate the change
es: Comunicar el cambio

source: Communicate the changes to our plan.
es: Comunicar los cambios de planes.

source: Communicate with equipment operators prior to passing or overtaking, receiving permission first to do so, using established communication procedures, and avoiding entering their “blind spots.”
es: Comunicarse con los operadores de la maquinaria antes de adelantarla o pasar junto a ella, esperar a tener permiso para hacerlo, utilizar procedimientos de comunicación preestablecidos y evitar ingresar en los puntos ciegos.

source: Communicate with others on the worksite, including contractors and equipment operators not directly associated with our work, about the work you are doing, where you are working and the processes to be followed before they enter your workspace.
es: Comunicarse con otros en terreno sobre las tareas que esté realizando, dónde las está realizando, y los procesos a seguir antes de entrar a su área de trabajo, incluyendo a los contratistas y operadores que no estén asociados a nuestra labor.

source: Communicate the risks and controls to employees and subcontactors
es: Comunicar los riesgos y controles para empleados y subcontratistas

source: Communicating Investigation Outcomes
es: Comunicación de los resultados de la investigación

source: Communication
es: Comunicación

source: Communication devices (e.g. mobile phone, radios) shall not be used while operating a vehicles unless:
es: No deben usarse dispositivos de comunicación (teléfonos celulares, aparatos de radio, etc.) al operar vehículos, salvo que:

source: Communication mechanisms, language, transparency
es: Mecanismos de comunicación, lenguaje, transparencia

source: Communication of Results to GMOLT and Regional HSSE teams – week of 14th August.
es: Comunicación de Resultados a GMOLT y equipos de HSSE Regionales - Semana del 14 de agosto.

source: Communication of needs, scheduling of work
es: Comunicación de necesidades, programación de tareas

source: Communication of results with areas of improvement identified in each Region:
es: Comunicación de resultados con áreas a mejorar identificadas para cada Región:

source: Communication of safety & health data
es: Comunicación de datos de seguridad y salud

source: Communication of the actions taken following pSIF Events and how this is part of our Fatality Prevention focus.
es: Comunicación de las acciones tomadas tras eventos pSIF y cómo se enmarcan en nuestro foco de prevención de fatalidades.

source: Communication systems available.
es: Los sistemas de comunicación disponibles.

source: Communication to Senior Leaders – week of the 28th August.
es: Comunicación a Líderes Senior - Semana del 28 de agosto.

source: Communication to all staff – week of the 4th September.
es: Comunicación a todo el personal - Semana del 4 de septiembre.

source: Communications
es: Comunicaciones

source: Company
es: Empresa

source: Company Name
es: Nombre de la empresa

source: Company Visited Today
es: Empresa visitada hoy

source: Company timekeeping practices are properly documented and disseminated to all staff.
es: Las prácticas de control de horas de la compañía deben estar debidamente documentadas y ser comunicadas a todo el personal.

source: Compared to Q1 2016, our profits were lower, which we planned on.
es: En comparación al Q1 de 2016, nuestras utilidades fueron más bajas, algo que estaba planeado.

source: Compared to budget using fixed FX, our EBITDA exceeded by about $1.4M (8% higher); Gross Revenues fell short by about $5.3M (2.3% lower); and Net Revenues fell short by about $1.4M (0.9% lower).
es: Usando un tipo de cambio fijo, nuestro EBITDA superó el presupuesto en aproximadamente US$ 1,4 millones (8% superior); los ingresos brutos se quedaron atrás en aproximadamente US$ 5,3 millones (2,3% inferiores); y los ingresos netos se quedaron atrás en aproximadamente US$ 1,4 millones (0,9% inferiores).

source: Comparison of the computed data for the two subduction zone earthquakes indicates that the spectral accelerations for the M8 intraslab ground motions are greater than those of the M9 subduction zone for periods up to 0.4 s.
es: La comparación de los datos calculados para los dos sismos en zona de subducción indica que las aceleraciones espectrales para los movimientos del suelo intraplaca M8 son mayores que aquellos de la zona de subducción M9 para periodos de hasta 0,4 s.

source: Comparison of the site-specific results to existing regional hazard results and reasons for differences, if any.
es: Comparación de los resultados específicos para el sitio con resultados de peligro regional existentes y razones para sus diferencias, de haberlas.

source: Comparison of these data sets by stereoplots demonstrated strong similarities between the window mapping and the photogrammetric data and a general consistency with the site structural setting, but the oriented core data was not consistent with these other two sources and was therefore discarded.
es: La comparación de esta información mediante planos de restitución demostró grandes similitudes entre los datos del mapeo de ventanas y los datos fotogramétricos y una coherencia general con el entorno estructural del sitio, pero los datos de testigos orientados no coincidieron con las otras dos fuentes y, por lo tanto, fueron descartados.

source: Comparison to Existing Hazard Results
es: Comparación con resultados de peligrosidad existentes

source: Competency
es: Competencias

source: Competency Requirements:
es: Requisitos de competencias:

source: Competent - An individual with sufficient knowledge, skills, and ability to perform and organize their work in a manner that reduces risk of harm to themselves and to other individuals from all potential and actual hazards.
es: Competente: persona con conocimientos, destrezas y habilidades suficientes para ejecutar y organizar su trabajo de manera tal que reduzca el riesgo de daño a sí mismo y a los demás ante todos los peligros potenciales y reales.

source: Competent Tlvs (R2) over higher slopes (>200m)
es: Tlvs competente (R2) sobre taludes más altos (>200 m)

source: Competent rock – optimized pre-split
es: Roca competente – precorte optimizado

source: Competing Goals
es: Objetivos de Competencia

source: Competitor A
es: Competidor A

source: Competitor B
es: Competidor B

source: Competitor is strongly favored
es: El competidor está ampliamente favorecido

source: Competitors
es: Competencia

source: Competitors (potential strategy & client relationship)
es: Competencia (posible estrategia y relación con cliente)

source: Compilation of Golder Earthquake Catalog
es: Recopilación del catálogo sísmico de Golder

source: Complete ITA if travelling to a High Risk location.
es: Llenar la ITA si viaja a un lugar de alto riesgo.
